[
    {
        "src": "ACckXYe.jpg",
        "description": "Step 1: Get a pen and a piece of paper.",
        "width": 640,
        "height": 480
    },
    {
        "src": "xFgVbF1.jpg",
        "description": "Step 2: Get a friend! This is my mom.",
        "width": 640,
        "height": 480
    },
    {
        "src": "GIEFv5Q.jpg",
        "description": "Step 3: Start drawing the top of the picture. The idea is to draw some kind of person or monster together, but you're not allowed to see what the other players have drawn. So make sure to hide what you're drawing. I'm hiding the paper with this chili plant.",
        "width": 640,
        "height": 480
    },
    {
        "src": "eqSQLzx.jpg",
        "description": "I finished the top, so now I'm going to fold the paper over.",
        "width": 640,
        "height": 480
    },
    {
        "src": "bibbxZ1.jpg",
        "description": "Step 4: Fold the paper over so that just the bottom of your drawing is showing. Pass it over to your friend and let them draw!",
        "width": 640,
        "height": 480
    },
    {
        "src": "snmZH5l.jpg",
        "description": "Step 5: Sit back and relax while the other player is drawing. Make sure not to see what they're drawing.",
        "width": 640,
        "height": 480
    },
    {
        "src": "QFG7TCJ.jpg",
        "description": "Step 6: Keep drawing and folding and passing the paper back and forth until you've finished.",
        "width": 640,
        "height": 480
    },
    {
        "src": "518dqnn.jpg",
        "description": "Step 7: Once you're done, it's Christmas! Open it up and see what you got!",
        "width": 640,
        "height": 480
    },
    {
        "src": "vdQfwx8.jpg",
        "description": "Wow look at that! It doesn't make any sense! I love it!",
        "width": 640,
        "height": 480
    },
    {
        "src": "rH8Ri4F.jpg",
        "description": "You can play with as many people as you want, even no one! You can fold it a hundred times and make a really long one, or don't fold it at all and just draw a picture! If your friends live far away, or if you don't have any, you can play by mail! There are really no rules here, it's just about creating something.",
        "width": 640,
        "height": 480
    }
]
